{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s-en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<s-hi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<s-te>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s-en>": 2,
      "<s-hi>": 3,
      "<s-te>": 4,
      "</s>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "¡": 81,
      "£": 82,
      "¤": 83,
      "§": 84,
      "¨": 85,
      "©": 86,
      "­": 87,
      "®": 88,
      "°": 89,
      "±": 90,
      "²": 91,
      "³": 92,
      "´": 93,
      "·": 94,
      "¹": 95,
      "º": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "×": 100,
      "ß": 101,
      "à": 102,
      "á": 103,
      "â": 104,
      "ã": 105,
      "ä": 106,
      "å": 107,
      "æ": 108,
      "ç": 109,
      "è": 110,
      "é": 111,
      "ë": 112,
      "ì": 113,
      "í": 114,
      "î": 115,
      "ï": 116,
      "ð": 117,
      "ñ": 118,
      "ò": 119,
      "ó": 120,
      "ô": 121,
      "õ": 122,
      "ö": 123,
      "÷": 124,
      "ø": 125,
      "ú": 126,
      "û": 127,
      "ü": 128,
      "ý": 129,
      "ā": 130,
      "ă": 131,
      "č": 132,
      "ē": 133,
      "ė": 134,
      "ę": 135,
      "ě": 136,
      "ğ": 137,
      "ī": 138,
      "ĭ": 139,
      "ı": 140,
      "ļ": 141,
      "ł": 142,
      "ń": 143,
      "ň": 144,
      "ō": 145,
      "ŏ": 146,
      "ő": 147,
      "œ": 148,
      "ř": 149,
      "ś": 150,
      "ş": 151,
      "š": 152,
      "ţ": 153,
      "ū": 154,
      "ŭ": 155,
      "ź": 156,
      "ż": 157,
      "ž": 158,
      "ơ": 159,
      "ư": 160,
      "˚": 161,
      "̇": 162,
      "α": 163,
      "β": 164,
      "θ": 165,
      "λ": 166,
      "μ": 167,
      "ν": 168,
      "π": 169,
      "φ": 170,
      "ω": 171,
      "а": 172,
      "в": 173,
      "д": 174,
      "е": 175,
      "й": 176,
      "н": 177,
      "о": 178,
      "п": 179,
      "р": 180,
      "ч": 181,
      "ئ": 182,
      "ا": 183,
      "ب": 184,
      "ت": 185,
      "ج": 186,
      "ح": 187,
      "د": 188,
      "ر": 189,
      "س": 190,
      "ش": 191,
      "ص": 192,
      "ط": 193,
      "ع": 194,
      "غ": 195,
      "ف": 196,
      "ق": 197,
      "ك": 198,
      "ل": 199,
      "م": 200,
      "ن": 201,
      "ه": 202,
      "و": 203,
      "ي": 204,
      "ँ": 205,
      "ं": 206,
      "ः": 207,
      "अ": 208,
      "आ": 209,
      "इ": 210,
      "ई": 211,
      "उ": 212,
      "ऊ": 213,
      "ऋ": 214,
      "ऌ": 215,
      "ऍ": 216,
      "ऎ": 217,
      "ए": 218,
      "ऐ": 219,
      "ऑ": 220,
      "ओ": 221,
      "औ": 222,
      "क": 223,
      "ख": 224,
      "ग": 225,
      "घ": 226,
      "ङ": 227,
      "च": 228,
      "छ": 229,
      "ज": 230,
      "झ": 231,
      "ञ": 232,
      "ट": 233,
      "ठ": 234,
      "ड": 235,
      "ढ": 236,
      "ण": 237,
      "त": 238,
      "थ": 239,
      "द": 240,
      "ध": 241,
      "न": 242,
      "ऩ": 243,
      "प": 244,
      "फ": 245,
      "ब": 246,
      "भ": 247,
      "म": 248,
      "य": 249,
      "र": 250,
      "ऱ": 251,
      "ल": 252,
      "ळ": 253,
      "ऴ": 254,
      "व": 255,
      "श": 256,
      "ष": 257,
      "स": 258,
      "ह": 259,
      "़": 260,
      "ा": 261,
      "ि": 262,
      "ी": 263,
      "ु": 264,
      "ू": 265,
      "ृ": 266,
      "ॅ": 267,
      "ॆ": 268,
      "े": 269,
      "ै": 270,
      "ॉ": 271,
      "ॊ": 272,
      "ो": 273,
      "ौ": 274,
      "्": 275,
      "क़": 276,
      "ख़": 277,
      "ग़": 278,
      "ज़": 279,
      "ड़": 280,
      "ढ़": 281,
      "फ़": 282,
      "य़": 283,
      "ॣ": 284,
      "।": 285,
      "॥": 286,
      "०": 287,
      "१": 288,
      "२": 289,
      "३": 290,
      "४": 291,
      "५": 292,
      "६": 293,
      "७": 294,
      "८": 295,
      "९": 296,
      "॰": 297,
      "ং": 298,
      "দ": 299,
      "ন": 300,
      "ব": 301,
      "ম": 302,
      "র": 303,
      "শ": 304,
      "স": 305,
      "া": 306,
      "ি": 307,
      "ো": 308,
      "ஆ": 309,
      "இ": 310,
      "உ": 311,
      "ச": 312,
      "ட": 313,
      "த": 314,
      "ந": 315,
      "ன": 316,
      "ப": 317,
      "ம": 318,
      "ய": 319,
      "ர": 320,
      "ல": 321,
      "வ": 322,
      "ா": 323,
      "ி": 324,
      "ீ": 325,
      "ு": 326,
      "ெ": 327,
      "ே": 328,
      "ை": 329,
      "்": 330,
      "ం": 331,
      "ః": 332,
      "అ": 333,
      "ఆ": 334,
      "ఇ": 335,
      "ఈ": 336,
      "ఉ": 337,
      "ఊ": 338,
      "ఋ": 339,
      "ఎ": 340,
      "ఏ": 341,
      "ఐ": 342,
      "ఒ": 343,
      "ఓ": 344,
      "ఔ": 345,
      "క": 346,
      "ఖ": 347,
      "గ": 348,
      "ఘ": 349,
      "చ": 350,
      "ఛ": 351,
      "జ": 352,
      "ఞ": 353,
      "ట": 354,
      "ఠ": 355,
      "డ": 356,
      "ఢ": 357,
      "ణ": 358,
      "త": 359,
      "థ": 360,
      "ద": 361,
      "ధ": 362,
      "న": 363,
      "ప": 364,
      "ఫ": 365,
      "బ": 366,
      "భ": 367,
      "మ": 368,
      "య": 369,
      "ర": 370,
      "ఱ": 371,
      "ల": 372,
      "ళ": 373,
      "వ": 374,
      "శ": 375,
      "ష": 376,
      "స": 377,
      "హ": 378,
      "ా": 379,
      "ి": 380,
      "ీ": 381,
      "ు": 382,
      "ూ": 383,
      "ృ": 384,
      "ె": 385,
      "ే": 386,
      "ై": 387,
      "ొ": 388,
      "ో": 389,
      "ౌ": 390,
      "్": 391,
      "ౖ": 392,
      "౦": 393,
      "౨": 394,
      "౩": 395,
      "ආ": 396,
      "ජ": 397,
      "බ": 398,
      "ය": 399,
      "ව": 400,
      "ා": 401,
      "ි": 402,
      "ු": 403,
      "ේ": 404,
      "ෝ": 405,
      "ạ": 406,
      "ầ": 407,
      "ễ": 408,
      "ệ": 409,
      "ị": 410,
      "ọ": 411,
      "ộ": 412,
      "ỳ": 413,
      "​": 414,
      "‌": 415,
      "‍": 416,
      "‎": 417,
      "–": 418,
      "—": 419,
      "‘": 420,
      "’": 421,
      "‚": 422,
      "“": 423,
      "”": 424,
      "‟": 425,
      "•": 426,
      "…": 427,
      "′": 428,
      "″": 429,
      "⁴": 430,
      "⁵": 431,
      "⁶": 432,
      "⁻": 433,
      "€": 434,
      "™": 435,
      "⅓": 436,
      "⅔": 437,
      "⅕": 438,
      "⅖": 439,
      "⅗": 440,
      "⅘": 441,
      "⅙": 442,
      "→": 443,
      "↲": 444,
      "∕": 445,
      "√": 446,
      "∣": 447,
      "≠": 448,
      "≤": 449,
      "≥": 450,
      "⌈": 451,
      "⌉": 452,
      "⌊": 453,
      "⌋": 454,
      "♪": 455,
      "♫": 456,
      "か": 457,
      "さ": 458,
      "な": 459,
      "に": 460,
      "の": 461,
      "ん": 462,
      "サ": 463,
      "ス": 464,
      "ッ": 465,
      "ト": 466,
      "プ": 467,
      "ラ": 468,
      "ル": 469,
      "ン": 470,
      "一": 471,
      "人": 472,
      "和": 473,
      "品": 474,
      "字": 475,
      "宇": 476,
      "材": 477,
      "束": 478,
      "治": 479,
      "漢": 480,
      "秒": 481,
      "逸": 482,
      "食": 483,
      "ﬁ": 484,
      "ﬂ": 485,
      "﻿": 486,
      "�": 487,
      "##ి": 488,
      "##7": 489,
      "##ि": 490,
      "##क": 491,
      "##ल": 492,
      "##े": 493,
      "##ो": 494,
      "##त": 495,
      "##ा": 496,
      "##ह": 497,
      "##न": 498,
      "##ै": 499,
      "##स": 500,
      "##ी": 501,
      "##ప": 502,
      "##్": 503,
      "##ర": 504,
      "##మ": 505,
      "##ే": 506,
      "##య": 507,
      "##ం": 508,
      "##m": 509,
      "##i": 510,
      "##t": 511,
      "##y": 512,
      "##a": 513,
      "##v": 514,
      "##l": 515,
      "##e": 516,
      "##j": 517,
      "##w": 518,
      "##n": 519,
      "##d": 520,
      "##u": 521,
      "##o": 522,
      "##s": 523,
      "##p": 524,
      "##c": 525,
      "##ज": 526,
      "##्": 527,
      "##द": 528,
      "##ु": 529,
      "##h": 530,
      "##ट": 531,
      "##ं": 532,
      "##र": 533,
      "##भ": 534,
      "##ग": 535,
      "##k": 536,
      "##प": 537,
      "##ए": 538,
      "##व": 539,
      "##ब": 540,
      "##ओ": 541,
      "##ठ": 542,
      "##ా": 543,
      "##ె": 544,
      "##ూ": 545,
      "##న": 546,
      "##è": 547,
      "##घ": 548,
      "##ई": 549,
      "##గ": 550,
      "##ో": 551,
      "##म": 552,
      "##z": 553,
      "##g": 554,
      "##x": 555,
      "##ू": 556,
      "##డ": 557,
      "##ట": 558,
      "##ల": 559,
      "##r": 560,
      "##b": 561,
      "##బ": 562,
      "##ణ": 563,
      "##य": 564,
      "##ö": 565,
      "##f": 566,
      "##फ": 567,
      "##ు": 568,
      "##ॉ": 569,
      "##उ": 570,
      "##ँ": 571,
      "##వ": 572,
      "##़": 573,
      "##ड": 574,
      "##భ": 575,
      "##జ": 576,
      "##చ": 577,
      "##_": 578,
      "##ష": 579,
      "##త": 580,
      "##अ": 581,
      "##इ": 582,
      "##ౖ": 583,
      "##ख": 584,
      "##క": 585,
      "##స": 586,
      "##ీ": 587,
      "##ौ": 588,
      "##फ़": 589,
      "##ద": 590,
      "##ొ": 591,
      "##q": 592,
      "##ख़": 593,
      "##ड़": 594,
      "##ज़": 595,
      "##थ": 596,
      "##ఆ": 597,
      "##1": 598,
      "##च": 599,
      "##छ": 600,
      "##ढ़": 601,
      "##ध": 602,
      "##3": 603,
      "##6": 604,
      "##0": 605,
      "##ృ": 606,
      "##झ": 607,
      "##ž": 608,
      "##ः": 609,
      "##2": 610,
      "##ధ": 611,
      "##ञ": 612,
      "##ण": 613,
      "##}": 614,
      "##[": 615,
      "##]": 616,
      "##౦": 617,
      "##౩": 618,
      "##ृ": 619,
      "##ॅ": 620,
      "##श": 621,
      "##థ": 622,
      "##ष": 623,
      "##é": 624,
      "##ఉ": 625,
      "##అ": 626,
      "##ై": 627,
      "##!": 628,
      "##.": 629,
      "##8": 630,
      "##9": 631,
      "##ऊ": 632,
      "##4": 633,
      "##హ": 634,
      "##5": 635,
      "##ú": 636,
      "##శ": 637,
      "##\\": 638,
      "##º": 639,
      "##ü": 640,
      "##ఫ": 641,
      "##ళ": 642,
      "##:": 643,
      "##,": 644,
      "##;": 645,
      "##…": 646,
      "##‍": 647,
      "##‌": 648,
      "##á": 649,
      "##ఖ": 650,
      "##आ": 651,
      "##)": 652,
      "##ॊ": 653,
      "##ॆ": 654,
      "##ౌ": 655,
      "##?": 656,
      "##”": 657,
      "##क़": 658,
      "##ఘ": 659,
      "##ग़": 660,
      "##ఇ": 661,
      "##ढ": 662,
      "##ğ": 663,
      "##०": 664,
      "##१": 665,
      "##\"": 666,
      "##ऑ": 667,
      "##/": 668,
      "##*": 669,
      "##(": 670,
      "###": 671,
      "##औ": 672,
      "##ë": 673,
      "##ऌ": 674,
      "##ఈ": 675,
      "##ā": 676,
      "##ñ": 677,
      "##ఎ": 678,
      "##ః": 679,
      "##š": 680,
      "##ã": 681,
      "##í": 682,
      "##-": 683,
      "##ç": 684,
      "##ï": 685,
      "##य़": 686,
      "##ل": 687,
      "##م": 688,
      "##س": 689,
      "##ا": 690,
      "##ح": 691,
      "##ه": 692,
      "##ఒ": 693,
      "##ı": 694,
      "##'": 695,
      "##ø": 696,
      "##æ": 697,
      "##ఏ": 698,
      "##ऎ": 699,
      "##ý": 700,
      "##<": 701,
      "##{": 702,
      "##ఐ": 703,
      "##ﬂ": 704,
      "##=": 705,
      "##%": 706,
      "##ă": 707,
      "##ν": 708,
      "##२": 709,
      "##": 710,
      "##६": 711,
      "##ł": 712,
      "##ó": 713,
      "##९": 714,
      "##~": 715,
      "##ऐ": 716,
      "##४": 717,
      "##â": 718,
      "##ī": 719,
      "##५": 720,
      "##​": 721,
      "##ఞ": 722,
      "##ఊ": 723,
      "##>": 724,
      "##+": 725,
      "##å": 726,
      "##♪": 727,
      "##ఠ": 728,
      "##": 729,
      "##ä": 730,
      "##ş": 731,
      "##७": 732,
      "##ð": 733,
      "##˚": 734,
      "##’": 735,
      "##८": 736,
      "##ऱ": 737,
      "##ఓ": 738,
      "##ఛ": 739,
      "##ễ": 740,
      "##×": 741,
      "##÷": 742,
      "##ń": 743,
      "##३": 744,
      "##`": 745,
      "##à": 746,
      "##⌈": 747,
      "##ெ": 748,
      "##ய": 749,
      "##்": 750,
      "##வ": 751,
      "##ே": 752,
      "##ா": 753,
      "##ம": 754,
      "##ū": 755,
      "##ư": 756,
      "##ŭ": 757,
      "##£": 758,
      "##$": 759,
      "##€": 760,
      "##秒": 761,
      "##に": 762,
      "##一": 763,
      "##人": 764,
      "##の": 765,
      "##逸": 766,
      "##材": 767,
      "##さ": 768,
      "##ん": 769,
      "##—": 770,
      "##": 771,
      "##û": 772,
      "##ऩ": 773,
      "##î": 774,
      "##@": 775,
      "##“": 776,
      "##ŏ": 777,
      "##^": 778,
      "##ź": 779,
      "##ì": 780,
      "##ය": 781,
      "##ි": 782,
      "##බ": 783,
      "##ෝ": 784,
      "##õ": 785,
      "##‘": 786,
      "##ఔ": 787,
      "##ô": 788,
      "##।": 789,
      "##♫": 790,
      "##ﬁ": 791,
      "##ఢ": 792,
      "##ب": 793,
      "##ر": 794,
      "##ò": 795,
      "##な": 796,
      "##": 797,
      "##ė": 798,
      "##ي": 799,
      "##ň": 800,
      "##ĭ": 801,
      "##ß": 802,
      "##ऋ": 803,
      "##ி": 804,
      "##ர": 805,
      "##ை": 806,
      "##ு": 807,
      "##ش": 808,
      "##ع": 809,
      "##ळ": 810,
      "##د": 811,
      "##ئ": 812,
      "##ේ": 813,
      "##ව": 814,
      "##ා": 815,
      "##&": 816,
      "##ţ": 817,
      "##ف": 818,
      "##ت": 819,
      "##و": 820,
      "##е": 821,
      "##р": 822,
      "##п": 823,
      "##а": 824,
      "##н": 825,
      "##о": 826,
      "##в": 827,
      "##ऴ": 828,
      "##č": 829,
      "##ō": 830,
      "##品": 831,
      "##サ": 832,
      "##ン": 833,
      "##プ": 834,
      "##ル": 835,
      "##ト": 836,
      "##ラ": 837,
      "##ッ": 838,
      "##ق": 839,
      "##œ": 840,
      "##ط": 841,
      "##ఱ": 842,
      "##̇": 843,
      "##ệ": 844,
      "##த": 845,
      "##ச": 846,
      "##ீ": 847,
      "##ன": 848,
      "##ப": 849,
      "##ட": 850,
      "##ỳ": 851,
      "##ந": 852,
      "##ọ": 853,
      "##ல": 854,
      "##ē": 855,
      "##ạ": 856,
      "##д": 857,
      "##й": 858,
      "##↲": 859,
      "##ॣ": 860,
      "##ङ": 861,
      "##ầ": 862,
      "##ج": 863,
      "##ę": 864,
      "##ك": 865,
      "##ن": 866,
      "##ż": 867,
      "##ě": 868,
      "##字": 869,
      "##ơ": 870,
      "##ļ": 871,
      "##ő": 872,
      "##ص": 873,
      "##غ": 874,
      "##ং": 875,
      "##ব": 876,
      "##া": 877,
      "##দ": 878,
      "##ộ": 879,
      "##¡": 880,
      "##治": 881,
      "##ř": 882,
      "##ු": 883,
      "##⌊": 884,
      "##ি": 885,
      "##র": 886,
      "##ো": 887,
      "##ন": 888,
      "##ম": 889,
      "##束": 890,
      "##ị": 891,
      "th": 892,
      "the": 893,
      "##er": 894,
      "##nd": 895,
      "##ou": 896,
      "है": 897,
      "##ें": 898,
      "##in": 899,
      "##at": 900,
      "##or": 901,
      "और": 902,
      "##ll": 903,
      "##en": 904,
      "and": 905,
      "##es": 906,
      "##ार": 907,
      "##ed": 908,
      "##on": 909,
      "##या": 910,
      "##ने": 911,
      "you": 912,
      "कर": 913,
      "##re": 914,
      "wh": 915,
      "##ों": 916,
      "to": 917,
      "कि": 918,
      "के": 919,
      "##is": 920,
      "##ुम": 921,
      "of": 922,
      "##ing": 923,
      "##ar": 924,
      "तुम": 925,
      "##th": 926,
      "##an": 927,
      "को": 928,
      "##ता": 929,
      "be": 930,
      "##om": 931,
      "##्र": 932,
      "से": 933,
      "उन": 934,
      "in": 935,
      "##ान": 936,
      "##ही": 937,
      "में": 938,
      "wi": 939,
      "उस": 940,
      "##ve": 941,
      "##ला": 942,
      "##ते": 943,
      "की": 944,
      "तो": 945,
      "##le": 946,
      "no": 947,
      "is": 948,
      "he": 949,
      "##se": 950,
      "##ोग": 951,
      "##ay": 952,
      "ha": 953,
      "##्ह": 954,
      "for": 955,
      "##हीं": 956,
      "##ना": 957,
      "##ow": 958,
      "re": 959,
      "all": 960,
      "हम": 961,
      "##st": 962,
      "पर": 963,
      "##ाल": 964,
      "##दा": 965,
      "##के": 966,
      "they": 967,
      "##ion": 968,
      "का": 969,
      "नहीं": 970,
      "हो": 971,
      "##्त": 972,
      "we": 973,
      "##id": 974,
      "##it": 975,
      "it": 976,
      "##ल्": 977,
      "जो": 978,
      "##र्": 979,
      "##ic": 980,
      "that": 981,
      "not": 982,
      "लोग": 983,
      "##ent": 984,
      "लि": 985,
      "##ut": 986,
      "them": 987,
      "##ver": 988,
      "हैं": 989,
      "जा": 990,
      "अप": 991,
      "on": 992,
      "##ur": 993,
      "##ah": 994,
      "##ir": 995,
      "##ly": 996,
      "who": 997,
      "वह": 998,
      "##im": 999,
      "##िर": 1000,
      "go": 1001,
      "##ig": 1002,
      "##al": 1003,
      "will": 1004,
      "##्य": 1005,
      "##से": 1006,
      "तुम्ह": 1007,
      "##ld": 1008,
      "दि": 1009,
      "sh": 1010,
      "रह": 1011,
      "##am": 1012,
      "जि": 1013,
      "##ce": 1014,
      "प्र": 1015,
      "do": 1016,
      "दे": 1017,
      "##का": 1018,
      "se": 1019,
      "##्या": 1020,
      "allah": 1021,
      "लिए": 1022,
      "pr": 1023,
      "##ess": 1024,
      "##ct": 1025,
      "##ie": 1026,
      "भी": 1027,
      "##ाह": 1028,
      "ही": 1029,
      "एक": 1030,
      "इस": 1031,
      "##ad": 1032,
      "are": 1033,
      "##ुदा": 1034,
      "##as": 1035,
      "##रा": 1036,
      "have": 1037,
      "कह": 1038,
      "##ारे": 1039,
      "कु": 1040,
      "fr": 1041,
      "##ड़": 1042,
      "with": 1043,
      "##ht": 1044,
      "an": 1045,
      "your": 1046,
      "ने": 1047,
      "नि": 1048,
      "##et": 1049,
      "मु": 1050,
      "##all": 1051,
      "##स्": 1052,
      "बा": 1053,
      "##गे": 1054,
      "##न्": 1055,
      "मै": 1056,
      "सा": 1057,
      "##की": 1058,
      "##op": 1059,
      "##ose": 1060,
      "##il": 1061,
      "as": 1062,
      "##ल्ला": 1063,
      "यह": 1064,
      "##गा": 1065,
      "##ch": 1066,
      "##ल्लाह": 1067,
      "from": 1068,
      "##ित": 1069,
      "their": 1070,
      "अल्लाह": 1071,
      "##वा": 1072,
      "##ge": 1073,
      "st": 1074,
      "अपने": 1075,
      "##क्": 1076,
      "him": 1077,
      "##ले": 1078,
      "##ord": 1079,
      "de": 1080,
      "su": 1081,
      "what": 1082,
      "##ers": 1083,
      "वे": 1084,
      "##..": 1085,
      "##मान": 1086,
      "मैं": 1087,
      "##ight": 1088,
      "this": 1089,
      "क्या": 1090,
      "sa": 1091,
      "com": 1092,
      "कुछ": 1093,
      "किया": 1094,
      "##ere": 1095,
      "##कि": 1096,
      "tr": 1097,
      "फिर": 1098,
      "##ain": 1099,
      "those": 1100,
      "##रे": 1101,
      "...": 1102,
      "##ter": 1103,
      "पा": 1104,
      "लोगों": 1105,
      "me": 1106,
      "but": 1107,
      "##ation": 1108,
      "ख़ुदा": 1109,
      "हु": 1110,
      "##री": 1111,
      "##नी": 1112,
      "so": 1113,
      "##को": 1114,
      "##lie": 1115,
      "मे": 1116,
      "##ke": 1117,
      "his": 1118,
      "god": 1119,
      "या": 1120,
      "##कार": 1121,
      "आप": 1122,
      "ये": 1123,
      "un": 1124,
      "##सा": 1125,
      "जब": 1126,
      "उनके": 1127,
      "##मा": 1128,
      "##ck": 1129,
      "##सी": 1130,
      "##if": 1131,
      "##कर": 1132,
      "##est": 1133,
      "##od": 1134,
      "##ाँ": 1135,
      "##ती": 1136,
      "there": 1137,
      "कोई": 1138,
      "सं": 1139,
      "##ould": 1140,
      "##ame": 1141,
      "ne": 1142,
      "दो": 1143,
      "करें": 1144,
      "##िया": 1145,
      "वा": 1146,
      "when": 1147,
      "##िक": 1148,
      "or": 1149,
      "##ul": 1150,
      "kn": 1151,
      "lord": 1152,
      "उन्ह": 1153,
      "##िय": 1154,
      "##में": 1155,
      "जिस": 1156,
      "##ेश": 1157,
      "ch": 1158,
      "पह": 1159,
      "ex": 1160,
      "##pt": 1161,
      "if": 1162,
      "##ab": 1163,
      "##दि": 1164,
      "know": 1165,
      "स्": 1166,
      "con": 1167,
      "##ment": 1168,
      "##ate": 1169,
      "सम": 1170,
      "##एँ": 1171,
      "ले": 1172,
      "##ूल": 1173,
      "तुम्हारे": 1174,
      "##ारी": 1175,
      "##ther": 1176,
      "##च्": 1177,
      "say": 1178,
      "lo": 1179,
      "करते": 1180,
      "dis": 1181,
      "##ard": 1182,
      "चाह": 1183,
      "us": 1184,
      "करने": 1185,
      "##ven": 1186,
      "pro": 1187,
      "then": 1188,
      "वि": 1189,
      "##ong": 1190,
      "##गर": 1191,
      "my": 1192,
      "उसके": 1193,
      "हमने": 1194,
      "रहे": 1195,
      "has": 1196,
      "रख": 1197,
      "फ़": 1198,
      "pe": 1199,
      "##un": 1200,
      "तर": 1201,
      "##ज़": 1202,
      "##ive": 1203,
      "##ore": 1204,
      "##ath": 1205,
      "##ol": 1206,
      "सब": 1207,
      "mo": 1208,
      "up": 1209,
      "##ant": 1210,
      "shall": 1211,
      "जान": 1212,
      "##and": 1213,
      "सक": 1214,
      "##श्": 1215,
      "said": 1216,
      "था": 1217,
      "belie": 1218,
      "ma": 1219,
      "ab": 1220,
      "##ome": 1221,
      "##ूँ": 1222,
      "##ich": 1223,
      "##वर": 1224,
      "##pe": 1225,
      "fi": 1226,
      "##िल": 1227,
      "##ारा": 1228,
      "दिया": 1229,
      "##ను": 1230,
      "उसे": 1231,
      "##us": 1232,
      "देख": 1233,
      "थे": 1234,
      "ईमान": 1235,
      "जिन": 1236,
      "करो": 1237,
      "##ीन": 1238,
      "बना": 1239,
      "##రు": 1240,
      "##art": 1241,
      "which": 1242,
      "##ust": 1243,
      "fa": 1244,
      "##वाल": 1245,
      "by": 1246,
      "peop": 1247,
      "ला": 1248,
      "रस": 1249,
      "##to": 1250,
      "##ुन": 1251,
      "उन्हें": 1252,
      "people": 1253,
      "बात": 1254,
      "can": 1255,
      "was": 1256,
      "रसूल": 1257,
      "en": 1258,
      "ना": 1259,
      "al": 1260,
      "am": 1261,
      "तुम्हें": 1262,
      "wor": 1263,
      "##्ट": 1264,
      "day": 1265,
      "##पर": 1266,
      "##स्त": 1267,
      "##be": 1268,
      "##ok": 1269,
      "साथ": 1270,
      "##pp": 1271,
      "##న్": 1272,
      "बह": 1273,
      "कहा": 1274,
      "मुझ": 1275,
      "man": 1276,
      "पू": 1277,
      "##ot": 1278,
      "अपनी": 1279,
      "mess": 1280,
      "##ri": 1281,
      "##age": 1282,
      "##one": 1283,
      "one": 1284,
      "##em": 1285,
      "##ast": 1286,
      "।\"": 1287,
      "पै": 1288,
      "##च्छ": 1289,
      "li": 1290,
      "अन": 1291,
      "जाए": 1292,
      "##न्द": 1293,
      "पास": 1294,
      "सि": 1295,
      "दिन": 1296,
      "br": 1297,
      "ye": 1298,
      "at": 1299,
      "fo": 1300,
      "our": 1301,
      "##ish": 1302,
      "##ंग": 1303,
      "होग": 1304,
      "##क्ष": 1305,
      "##चा": 1306,
      "ind": 1307,
      "##ist": 1308,
      "##ली": 1309,
      "bo": 1310,
      "##ra": 1311,
      "गया": 1312,
      "##urn": 1313,
      "##ves": 1314,
      "बे": 1315,
      "pl": 1316,
      "##ect": 1317,
      "##ाब": 1318,
      "अच्छ": 1319,
      "##ूर": 1320,
      "रहा": 1321,
      "were": 1322,
      "##um": 1323,
      "किसी": 1324,
      "##ity": 1325,
      "##ाइ": 1326,
      "##ति": 1327,
      "##own": 1328,
      "##क्त": 1329,
      "##ुत": 1330,
      "मुझे": 1331,
      "gu": 1332,
      "ear": 1333,
      "##ని": 1334,
      "##गार": 1335,
      "ad": 1336,
      "इन": 1337,
      "##ous": 1338,
      "##out": 1339,
      "le": 1340,
      "##्व": 1341,
      "##ुर": 1342,
      "##खा": 1343,
      "any": 1344,
      "##ियों": 1345,
      "##ది": 1346,
      "##reat": 1347,
      "##गी": 1348,
      "##ेज": 1349,
      "##eed": 1350,
      "ची": 1351,
      "##vers": 1352,
      "हूँ": 1353,
      "##ack": 1354,
      "##fore": 1355,
      "##ise": 1356,
      "##ort": 1357,
      "बु": 1358,
      "##ర్": 1359,
      "##ind": 1360,
      "మీ": 1361,
      "##ings": 1362,
      "वाल": 1363,
      "##ans": 1364,
      "##म्": 1365,
      "मि": 1366,
      "बद": 1367,
      "अगर": 1368,
      "##au": 1369,
      "##our": 1370,
      "##मत": 1371,
      "##बर": 1372,
      "रब": 1373,
      "तक": 1374,
      "right": 1375,
      "out": 1376,
      "tru": 1377,
      "##ाय": 1378,
      "fe": 1379,
      "उसकी": 1380,
      "##oug": 1381,
      "ता": 1382,
      "indeed": 1383,
      "had": 1384,
      "##క్": 1385,
      "rem": 1386,
      "##टा": 1387,
      "##ंद": 1388,
      "##ide": 1389,
      "sure": 1390,
      "##भी": 1391,
      "हर": 1392,
      "ever": 1393,
      "##ेंगे": 1394,
      "##os": 1395,
      "would": 1396,
      "af": 1397,
      "see": 1398,
      ".\"": 1399,
      "gr": 1400,
      "##స్": 1401,
      "##ag": 1402,
      "good": 1403,
      "हा": 1404,
      "मेरे": 1405,
      "some": 1406,
      "##ार्": 1407,
      "##देश": 1408,
      "##రి": 1409,
      "तरह": 1410,
      "यदि": 1411,
      "come": 1412,
      "करता": 1413,
      "##ever": 1414,
      "उनकी": 1415,
      "अत": 1416,
      "##ip": 1417,
      "##sel": 1418,
      "may": 1419,
      "##ign": 1420,
      "पहले": 1421,
      "did": 1422,
      "दी": 1423,
      "ar": 1424,
      "been": 1425,
      "ev": 1426,
      "##ूस": 1427,
      "##ak": 1428,
      "##oun": 1429,
      "चु": 1430,
      "काम": 1431,
      "परवर": 1432,
      "##ात": 1433,
      "परवरदि": 1434,
      "बहुत": 1435,
      "होगा": 1436,
      "##ance": 1437,
      "earth": 1438,
      "ओर": 1439,
      "वही": 1440,
      "##ful": 1441,
      "bl": 1442,
      "परवरदिगार": 1443,
      "##ानी": 1444,
      "##ोंने": 1445,
      "करे": 1446,
      "name": 1447,
      "only": 1448,
      "##िए": 1449,
      "##चे": 1450,
      "गु": 1451,
      "##thing": 1452,
      "##ष्ट": 1453,
      "##ाइल": 1454,
      "##ert": 1455,
      "down": 1456,
      "उसने": 1457,
      "cl": 1458,
      "##belie": 1459,
      "before": 1460,
      "ख़": 1461,
      "im": 1462,
      "మీరు": 1463,
      "ag": 1464,
      "हुए": 1465,
      "##ill": 1466,
      "##cc": 1467,
      "believe": 1468,
      "##्यों": 1469,
      "कार": 1470,
      "aw": 1471,
      "##बा": 1472,
      "##यत": 1473,
      "##ving": 1474,
      "##दार": 1475,
      "##ound": 1476,
      "##able": 1477,
      "##श्च": 1478,
      "like": 1479,
      "##ade": 1480,
      "##फ़": 1481,
      "##नों": 1482,
      "##eng": 1483,
      "क़": 1484,
      "##ure": 1485,
      "##न्त": 1486,
      "दिखा": 1487,
      "सी": 1488,
      "ver": 1489,
      "##్ర": 1490,
      "does": 1491,
      "surely": 1492,
      "हमारे": 1493,
      "##ved": 1494,
      "##ase": 1495,
      "सू": 1496,
      "##पा": 1497,
      "##ach": 1498,
      "here": 1499,
      "रो": 1500,
      "##కు": 1501,
      "##ड़ा": 1502,
      "##ud": 1503,
      "wr": 1504,
      "##el": 1505,
      "##ंड": 1506,
      "##qu": 1507,
      "##ies": 1508,
      "पहु": 1509,
      "upon": 1510,
      "##ाम": 1511,
      "##లు": 1512,
      "बस": 1513,
      "##त्र": 1514,
      "##्ञ": 1515,
      "##मी": 1516,
      "##ount": 1517,
      "how": 1518,
      "te": 1519,
      "##ace": 1520,
      "cont": 1521,
      "##we": 1522,
      "ताकि": 1523,
      "बड़": 1524,
      "over": 1525,
      "छो": 1526,
      "sp": 1527,
      "comm": 1528,
      "##cept": 1529,
      "सु": 1530,
      "res": 1531,
      "than": 1532,
      "क्यों": 1533,
      "##ime": 1534,
      "sign": 1535,
      "##ताब": 1536,
      "अब": 1537,
      "हुआ": 1538,
      "उनसे": 1539,
      "निक": 1540,
      "forg": 1541,
      "##ave": 1542,
      "about": 1543,
      "##त्": 1544,
      "रू": 1545,
      "నే": 1546,
      "##ిం": 1547,
      "bec": 1548,
      "##ाना": 1549,
      "##ine": 1550,
      "##ाप": 1551,
      "क्": 1552,
      "भेज": 1553,
      "##ily": 1554,
      "##ीक": 1555,
      "निश्च": 1556,
      "##so": 1557,
      "##lect": 1558,
      "unto": 1559,
      "again": 1560,
      "अज़": 1561,
      "पैदा": 1562,
      "sent": 1563,
      "##ake": 1564,
      "నేను": 1565,
      "उसी": 1566,
      "should": 1567,
      "##ोल": 1568,
      "made": 1569,
      "bet": 1570,
      "nor": 1571,
      "##ption": 1572,
      "##ass": 1573,
      "##ढ़": 1574,
      "co": 1575,
      "every": 1576,
      "हों": 1577,
      "back": 1578,
      "##ूद": 1579,
      "उप": 1580,
      "##मे": 1581,
      "##దు": 1582,
      "##ry": 1583,
      "),": 1584,
      "sc": 1585,
      "##क़": 1586,
      "rec": 1587,
      "spe": 1588,
      "##ink": 1589,
      "##ause": 1590,
      "सह": 1591,
      "वाला": 1592,
      "##ward": 1593,
      "तुम्हारी": 1594,
      "मो": 1595,
      "hea": 1596,
      "##ice": 1597,
      "##शन": 1598,
      "##द्": 1599,
      "यहाँ": 1600,
      "##erc": 1601,
      "turn": 1602,
      "पहुँ": 1603,
      "among": 1604,
      "##pl": 1605,
      "पी": 1606,
      "##sh": 1607,
      "सकता": 1608,
      "फ़ाइल": 1609,
      "समझ": 1610,
      "उन्होंने": 1611,
      "सकते": 1612,
      "truth": 1613,
      "messeng": 1614,
      "##तर": 1615,
      "लिया": 1616,
      "des": 1617,
      "whom": 1618,
      "##nder": 1619,
      "चल": 1620,
      "##तना": 1621,
      "##ted": 1622,
      "अनु": 1623,
      "जाएँ": 1624,
      "call": 1625,
      "उनको": 1626,
      "get": 1627,
      "##ట్": 1628,
      "खु": 1629,
      "किताब": 1630,
      "##llow": 1631,
      "per": 1632,
      ").": 1633,
      "comp": 1634,
      "##न्न": 1635,
      "बाद": 1636,
      "नाम": 1637,
      "उसका": 1638,
      "##हर": 1639,
      "could": 1640,
      "गए": 1641,
      "अध": 1642,
      "अज़ाब": 1643,
      "##iz": 1644,
      "##ियाँ": 1645,
      "थी": 1646,
      "बि": 1647,
      "ser": 1648,
      "अव": 1649,
      "##्स": 1650,
      "make": 1651,
      "हि": 1652,
      "दूस": 1653,
      "##ber": 1654,
      "##िश": 1655,
      "माल": 1656,
      "##नेवाल": 1657,
      "##ject": 1658,
      "खुदा": 1659,
      "##ress": 1660,
      "##న్న": 1661,
      "book": 1662,
      "##ness": 1663,
      "disbelie": 1664,
      "जह": 1665,
      "##क्र": 1666,
      "where": 1667,
      "##ro": 1668,
      "let": 1669,
      "new": 1670,
      "जाओ": 1671,
      "after": 1672,
      "##ोल्": 1673,
      "लो": 1674,
      "##टे": 1675,
      "pre": 1676,
      "trans": 1677,
      "want": 1678,
      "##are": 1679,
      "संदेश": 1680,
      "most": 1681,
      "file": 1682,
      "करना": 1683,
      "merc": 1684,
      "डर": 1685,
      "##ile": 1686,
      "##ड़े": 1687,
      "fear": 1688,
      "just": 1689,
      "set": 1690,
      "मौ": 1691,
      "साम": 1692,
      "##ction": 1693,
      "सर": 1694,
      "##वि": 1695,
      "ऐसे": 1696,
      "time": 1697,
      "उससे": 1698,
      "##ble": 1699,
      "##ree": 1700,
      "तुम्हारा": 1701,
      "खा": 1702,
      "##ied": 1703,
      "heaven": 1704,
      "ple": 1705,
      "give": 1706,
      "need": 1707,
      "पु": 1708,
      "way": 1709,
      "वाले": 1710,
      "show": 1711,
      "सूच": 1712,
      "मेरी": 1713,
      "डाल": 1714,
      "gi": 1715,
      "other": 1716,
      "##ము": 1717,
      "ज़": 1718,
      "tw": 1719,
      "##డి": 1720,
      "तरफ": 1721,
      "##बी": 1722,
      "जाएगा": 1723,
      "##ue": 1724,
      "she": 1725,
      "अच्छा": 1726,
      "##ठा": 1727,
      "creat": 1728,
      "##pen": 1729,
      "याद": 1730,
      "##मीन": 1731,
      "तू": 1732,
      "?\"": 1733,
      "मार्": 1734,
      "बेश": 1735,
      "pun": 1736,
      "men": 1737,
      "##ेह": 1738,
      "सिवा": 1739,
      "डा": 1740,
      "add": 1741,
      "जी": 1742,
      "##डर": 1743,
      "उनमें": 1744,
      "##ite": 1745,
      "बी": 1746,
      "app": 1747,
      "thou": 1748,
      "follow": 1749,
      "select": 1750,
      "##ith": 1751,
      "##शी": 1752,
      "##ough": 1753,
      "##ap": 1754,
      "##led": 1755,
      "बेशक": 1756,
      "##ep": 1757,
      "##nds": 1758,
      "away": 1759,
      "##वी": 1760,
      "भा": 1761,
      "punish": 1762,
      "##selves": 1763,
      "मू": 1764,
      "ke": 1765,
      "ठीक": 1766,
      "take": 1767,
      "##fer": 1768,
      "don": 1769,
      "di": 1770,
      "##काश": 1771,
      "निश्चय": 1772,
      "prop": 1773,
      "बै": 1774,
      "स्थ": 1775,
      "lif": 1776,
      "her": 1777,
      "##00": 1778,
      "##te": 1779,
      "दु": 1780,
      "##lation": 1781,
      "चीज़": 1782,
      "##wn": 1783,
      "बन्द": 1784,
      "दोनों": 1785,
      "झु": 1786,
      "ret": 1787,
      "आस": 1788,
      "दिल": 1789,
      "मार्ग": 1790,
      "ज़मीन": 1791,
      "verily": 1792,
      "##क्ति": 1793,
      "acc": 1794,
      "mu": 1795,
      "now": 1796,
      "except": 1797,
      "##ప్": 1798,
      "##oin": 1799,
      "ऐसा": 1800,
      "तुमसे": 1801,
      "##वाला": 1802,
      "into": 1803,
      "##ac": 1804,
      "cle": 1805,
      "list": 1806,
      "##ज्ञ": 1807,
      "##ड़ी": 1808,
      "cert": 1809,
      "##ence": 1810,
      "##ज़ा": 1811,
      "##డు": 1812,
      "##ల్": 1813,
      "##ంది": 1814,
      "life": 1815,
      "reve": 1816,
      "##other": 1817,
      "option": 1818,
      "रूप": 1819,
      "मा": 1820,
      "hel": 1821,
      "ask": 1822,
      "आद": 1823,
      "##ning": 1824,
      "against": 1825,
      "##ory": 1826,
      "मगर": 1827,
      "ख़ुदा": 1828,
      "कै": 1829,
      "##संद": 1830,
      "##योग": 1831,
      "क्ष": 1832,
      "सुन": 1833,
      "समय": 1834,
      "ज़र": 1835,
      "qu": 1836,
      "यही": 1837,
      "किए": 1838,
      "##ख़": 1839,
      "##ail": 1840,
      "evil": 1841,
      "war": 1842,
      "##िका": 1843,
      "##ोज": 1844,
      "guid": 1845,
      "part": 1846,
      "दर": 1847,
      "##रती": 1848,
      "##ost": 1849,
      "लग": 1850,
      "इनकार": 1851,
      "अपना": 1852,
      "##ంట": 1853,
      "##त्य": 1854,
      "##name": 1855,
      "fold": 1856,
      "heart": 1857,
      "##ks": 1858,
      "##ild": 1859,
      "fl": 1860,
      "मान": 1861,
      "##ang": 1862,
      "##ally": 1863,
      "चाहता": 1864,
      "help": 1865,
      "धरती": 1866,
      "inf": 1867,
      "रा": 1868,
      "जै": 1869,
      "दा": 1870,
      "wrong": 1871,
      "##తు": 1872,
      "उनका": 1873,
      "these": 1874,
      "हमारी": 1875,
      "निर्": 1876,
      "##ug": 1877,
      "message": 1878,
      "पता": 1879,
      "sin": 1880,
      "well": 1881,
      "##ब्": 1882,
      "इसमें": 1883,
      "उसमें": 1884,
      "व्य": 1885,
      "fu": 1886,
      "rep": 1887,
      "##ेर": 1888,
      "यक़": 1889,
      "##ौम": 1890,
      "हाल": 1891,
      "its": 1892,
      "##్య": 1893,
      "##orm": 1894,
      "##ये": 1895,
      "mar": 1896,
      "##ls": 1897,
      "परि": 1898,
      "तुमने": 1899,
      "चीज़": 1900,
      "##िन": 1901,
      "world": 1902,
      "two": 1903,
      "##न्तु": 1904,
      "##ुनिया": 1905,
      "##िम": 1906,
      "##ोल्डर": 1907,
      "मिल": 1908,
      "उत": 1909,
      "कहते": 1910,
      "##af": 1911,
      "##ought": 1912,
      "जानता": 1913,
      "##act": 1914,
      "##ult": 1915,
      "लगा": 1916,
      "##स्ते": 1917,
      "heavens": 1918,
      "##ient": 1919,
      "हुई": 1920,
      "##दी": 1921,
      "even": 1922,
      "er": 1923,
      "##ather": 1924,
      "##xt": 1925,
      "##ड़े": 1926,
      "चाहते": 1927,
      "हमें": 1928,
      "dr": 1929,
      "देता": 1930,
      "str": 1931,
      "घर": 1932,
      "##str": 1933,
      "##ror": 1934,
      "punishment": 1935,
      "दुनिया": 1936,
      "##जी": 1937,
      "##्री": 1938,
      "command": 1939,
      "##ुल": 1940,
      "##स्ता": 1941,
      "यातना": 1942,
      "बाह": 1943,
      "जिन्ह": 1944,
      "might": 1945,
      "things": 1946,
      "##ated": 1947,
      ".”": 1948,
      "##ious": 1949,
      "##दान": 1950,
      "##ख्त": 1951,
      "##ars": 1952,
      "##ुट": 1953,
      "believers": 1954,
      "##ship": 1955,
      "लगे": 1956,
      "बल्": 1957,
      "##పు": 1958,
      "##ठला": 1959,
      "निश": 1960,
      "##ओं": 1961,
      "मूसा": 1962,
      "fire": 1963,
      "signs": 1964,
      "open": 1965,
      "great": 1966,
      "गिर": 1967,
      "##ens": 1968,
      "बल्कि": 1969,
      "जिसने": 1970,
      "##दर्": 1971,
      "##टर": 1972,
      "కా": 1973,
      "##ages": 1974,
      "आए": 1975,
      "em": 1976,
      "##ick": 1977,
      "messenger": 1978,
      "आयत": 1979,
      "जाता": 1980,
      "##वालों": 1981,
      "##जा": 1982,
      "##not": 1983,
      "find": 1984,
      "मद": 1985,
      "off": 1986,
      "होंगे": 1987,
      "##टी": 1988,
      "झुठला": 1989,
      "cre": 1990,
      "स्व": 1991,
      "clear": 1992,
      "more": 1993,
      "created": 1994,
      "##ia": 1995,
      "##गें": 1996,
      "आग": 1997,
      "##ूं": 1998,
      "तुमको": 1999,
      "फ़ोल्डर": 2000,
      "दूसरे": 2001,
      "given": 2002,
      "नी": 2003,
      "##గా": 2004,
      "अं": 2005,
      "fil": 2006,
      "करेगा": 2007,
      "अतः": 2008,
      "ap": 2009,
      "##క్క": 2010,
      "look": 2011,
      "जिसे": 2012,
      "##लग": 2013,
      "##शा": 2014,
      "because": 2015,
      "निस्": 2016,
      "never": 2017,
      "forgi": 2018,
      "##ूब": 2019,
      "##र्थ": 2020,
      "##ై": 2021,
      "हुक्": 2022,
      "faith": 2023,
      "वक्त": 2024,
      "मह": 2025,
      "लाए": 2026,
      "आया": 2027,
      "best": 2028,
      "error": 2029,
      "मेरा": 2030,
      "उसको": 2031,
      "wom": 2032,
      "##ft": 2033,
      "मर": 2034,
      "##లి": 2035,
      "'%": 2036,
      "ph": 2037,
      "ca": 2038,
      "##नाह": 2039,
      "इसके": 2040,
      "den": 2041,
      "##तान": 2042,
      "sec": 2043,
      "पि": 2044,
      "##old": 2045,
      "came": 2046,
      "होता": 2047,
      "fir": 2048,
      "##भा": 2049,
      "##द्ध": 2050,
      "certain": 2051,
      "cur": 2052,
      "चाहिए": 2053,
      "return": 2054,
      "बारे": 2055,
      "##న్నా": 2056,
      "बर": 2057,
      "cannot": 2058,
      "बार": 2059,
      "##्रे": 2060,
      "##हा": 2061,
      "##lic": 2062,
      "आसमान": 2063,
      "हुक्म": 2064,
      "बड़ा": 2065,
      "while": 2066,
      "##ूम": 2067,
      "बुरा": 2068,
      "बेह": 2069,
      "##iss": 2070,
      "##िस": 2071,
      "मौज": 2072,
      "पीछ": 2073,
      "राह": 2074,
      "sub": 2075,
      "నా": 2076,
      "##ting": 2077,
      "folder": 2078,
      "##र्क": 2079,
      "par": 2080,
      "##्म": 2081,
      "ll": 2082,
      "thee": 2083,
      "please": 2084,
      "##ంచ": 2085,
      "##amm": 2086,
      "bring": 2087,
      "कम": 2088,
      "सामने": 2089,
      "अधिक": 2090,
      "##किन": 2091,
      "किन्तु": 2092,
      "##िप": 2093,
      "अच्छे": 2094,
      "wat": 2095,
      "deed": 2096,
      "वास्ते": 2097,
      "##र्द": 2098,
      "##read": 2099,
      "कहने": 2100,
      "##tle": 2101,
      "ఒక": 2102,
      "डि": 2103,
      "under": 2104,
      "hell": 2105,
      "सभी": 2106,
      "kg": 2107,
      "##ph": 2108,
      "inv": 2109,
      "remem": 2110,
      "##श्य": 2111,
      "बो": 2112,
      "फर": 2113,
      "gl": 2114,
      "रात": 2115,
      "##ween": 2116,
      "आकाश": 2117,
      "##ove": 2118,
      "between": 2119,
      "hearts": 2120,
      "think": 2121,
      "dec": 2122,
      "##ाप्त": 2123,
      "##ions": 2124,
      "save": 2125,
      "thr": 2126,
      "##ors": 2127,
      "द्व": 2128,
      "##डी": 2129,
      "बैठ": 2130,
      "गई": 2131,
      "वहाँ": 2132,
      "बता": 2133,
      "kgm": 2134,
      "कृ": 2135,
      "pass": 2136,
      "लेकिन": 2137,
      "##gr": 2138,
      "##ाली": 2139,
      "enter": 2140,
      "prom": 2141,
      "##iew": 2142,
      "सर्": 2143,
      "ro": 2144,
      "जानते": 2145,
      "used": 2146,
      "कौ": 2147,
      "##ौर": 2148,
      "खोल": 2149,
      "माँ": 2150,
      "##स्थ": 2151,
      "कभी": 2152,
      "got": 2153,
      "##self": 2154,
      "\"%": 2155,
      "mos": 2156,
      "##ोर": 2157,
      "##ज़िल": 2158,
      "##राही": 2159,
      "##फल": 2160,
      "why": 2161,
      "such": 2162,
      "##ष्": 2163,
      "own": 2164,
      "beh": 2165,
      "प्राप्त": 2166,
      "):": 2167,
      "##ेल": 2168,
      "##ोगे": 2169,
      "wind": 2170,
      "use": 2171,
      "##ary": 2172,
      "pray": 2173,
      "proph": 2174,
      "##hamm": 2175,
      "##्श": 2176,
      "हाथ": 2177,
      "यक़ीन": 2178,
      "send": 2179,
      "##యు": 2180,
      "रही": 2181,
      "##thers": 2182,
      "conf": 2183,
      "बदला": 2184,
      "##iful": 2185,
      "कार्य": 2186,
      "ob": 2187,
      "bel": 2188,
      "##ces": 2189,
      "जहन्न": 2190,
      "inc": 2191,
      "पूछ": 2192,
      "##ff": 2193,
      "नाज़िल": 2194,
      "सूची": 2195,
      "##वार": 2196,
      "होने": 2197,
      "ve": 2198,
      "--": 2199,
      "rel": 2200,
      "सारे": 2201,
      "मार": 2202,
      "deeds": 2203,
      "अस": 2204,
      "##యి": 2205,
      "कौन": 2206,
      "##les": 2207,
      "themselves": 2208,
      "##ian": 2209,
      "night": 2210,
      "पीछे": 2211,
      "गुनाह": 2212,
      "##वान": 2213,
      "उठा": 2214,
      "क्योंकि": 2215,
      "ప్ర": 2216,
      "worship": 2217,
      "##ty": 2218,
      "देते": 2219,
      "##ower": 2220,
      "##र्फ": 2221,
      "##ండి": 2222,
      "##वे": 2223,
      "मदद": 2224,
      "निस्संद": 2225,
      "##ैर": 2226,
      "another": 2227,
      "##ations": 2228,
      "sl": 2229,
      "निस्संदेह": 2230,
      "जीव": 2231,
      "चुन": 2232,
      "##ait": 2233,
      "हाँ": 2234,
      "बनाया": 2235,
      "cr": 2236,
      "##ons": 2237,
      "##ition": 2238,
      "##िंग": 2239,
      "col": 2240,
      "##na": 2241,
      "##यामत": 2242,
      "prophet": 2243,
      "tell": 2244,
      "जाने": 2245,
      "बाहर": 2246,
      "##eth": 2247,
      "mercy": 2248,
      "##दे": 2249,
      "प्रति": 2250,
      "आख़": 2251,
      "prov": 2252,
      "child": 2253,
      "reward": 2254,
      "##कारी": 2255,
      "def": 2256,
      "jud": 2257,
      "ते": 2258,
      "##ledge": 2259,
      "work": 2260,
      "सच्": 2261,
      "##यन": 2262,
      "##ించ": 2263,
      "रखते": 2264,
      "dest": 2265,
      "##जे": 2266,
      "##ode": 2267,
      "इसे": 2268,
      "##aug": 2269,
      "certainly": 2270,
      "दया": 2271,
      "लौ": 2272,
      "##वाले": 2273,
      "भर": 2274,
      "##लो": 2275,
      "##og": 2276,
      "##igh": 2277,
      "##den": 2278,
      "supp": 2279,
      "knowledge": 2280,
      "##ific": 2281,
      "देगा": 2282,
      "##ised": 2283,
      "प्रकार": 2284,
      "झू": 2285,
      "##ड़ा": 2286,
      "##rect": 2287,
      "क़यामत": 2288,
      "optional": 2289,
      "##ably": 2290,
      "##ंच": 2291,
      "##per": 2292,
      "स्त": 2293,
      "##కి": 2294,
      "path": 2295,
      "చే": 2296,
      "किस": 2297,
      "##ub": 2298,
      "unt": 2299,
      "##ci": 2300,
      "##लत": 2301,
      "क्षमा": 2302,
      "reveal": 2303,
      "##ts": 2304,
      "##र्ण": 2305,
      "सिर्फ": 2306,
      "द्वारा": 2307,
      "act": 2308,
      "पैग़": 2309,
      "रहो": 2310,
      "dev": 2311,
      "att": 2312,
      "##ूत": 2313,
      "id": 2314,
      "##हरा": 2315,
      "sou": 2316,
      "##ren": 2317,
      "##सार": 2318,
      "moses": 2319,
      "वालों": 2320,
      "##यी": 2321,
      "##ां": 2322,
      "hear": 2323,
      "लिख": 2324,
      "word": 2325,
      "knows": 2326,
      "##िज़": 2327,
      "##ुष": 2328,
      "tor": 2329,
      "उनपर": 2330,
      "muhamm": 2331,
      "muhammad": 2332,
      "ज़ि": 2333,
      "होगी": 2334,
      "remember": 2335,
      "तब": 2336,
      "प्रदान": 2337,
      "##र्ष": 2338,
      "चुके": 2339,
      "गुम": 2340,
      "##aw": 2341,
      "place": 2342,
      "##सर": 2343,
      "भला": 2344,
      "##स्ट": 2345,
      "बदल": 2346,
      "बन": 2347,
      "इससे": 2348,
      "पहुँचा": 2349,
      "पूरा": 2350,
      "आगे": 2351,
      "##ange": 2352,
      "चाहे": 2353,
      "छोड़": 2354,
      "hath": 2355,
      "पानी": 2356,
      "##of": 2357,
      "मत": 2358,
      "ed": 2359,
      "बाप": 2360,
      "##म्बर": 2361,
      "translation": 2362,
      "##ify": 2363,
      "जाएँगे": 2364,
      "better": 2365,
      "##ants": 2366,
      "##ल्म": 2367,
      "स्प": 2368,
      "तौ": 2369,
      "disc": 2370,
      "आदमी": 2371,
      "##ob": 2372,
      "निशान": 2373,
      "window": 2374,
      "until": 2375,
      "లే": 2376,
      "pres": 2377,
      "जग": 2378,
      "पहुँच": 2379,
      "end": 2380,
      "##eous": 2381,
      "yet": 2382,
      "##ither": 2383,
      "keep": 2384,
      "prob": 2385,
      "start": 2386,
      "##ood": 2387,
      "thy": 2388,
      "##లా": 2389,
      "##erm": 2390,
      "शै": 2391,
      "##li": 2392,
      "ac": 2393,
      "यक़ीनन": 2394,
      "##ize": 2395,
      "शु": 2396,
      "नीचे": 2397,
      "##र्म": 2398,
      "बढ़": 2399,
      "करके": 2400,
      "imp": 2401,
      "पुकार": 2402,
      "इन्": 2403,
      "जबकि": 2404,
      "शख": 2405,
      "शख्स": 2406,
      "##arch": 2407,
      "mon": 2408,
      "##क्षा": 2409,
      "निकाल": 2410,
      "mat": 2411,
      "inter": 2412,
      "##ट्ट": 2413,
      "बड़ा": 2414,
      "मन": 2415,
      "ord": 2416,
      "रु": 2417,
      "probably": 2418,
      "सो": 2419,
      "करेंगे": 2420,
      "##पी": 2421,
      "##स्क": 2422,
      "तु": 2423,
      "##वाह": 2424,
      "बीच": 2425,
      "మా": 2426,
      "जोड़": 2427,
      "दें": 2428,
      "leave": 2429,
      "देखा": 2430,
      "found": 2431,
      "land": 2432,
      "कुफ": 2433,
      "##्न": 2434,
      "पं": 2435,
      "##చ్": 2436,
      "therein": 2437,
      "merciful": 2438,
      "##ener": 2439,
      "त्र": 2440,
      "wit": 2441,
      "कहो": 2442,
      "##ica": 2443,
      "!\"": 2444,
      "nothing": 2445,
      "po": 2446,
      "व्यक्ति": 2447,
      "##ून": 2448,
      "##ents": 2449,
      "मैंने": 2450,
      "##ution": 2451,
      "sy": 2452,
      "whe": 2453,
      "जगह": 2454,
      "##िब": 2455,
      "pos": 2456,
      "पैग़म्बर": 2457,
      "क़ौम": 2458,
      "ok": 2459,
      "image": 2460,
      "warn": 2461,
      "##వా": 2462,
      "num": 2463,
      "ins": 2464,
      "##यार": 2465,
      "fail": 2466,
      "ऊपर": 2467,
      "कहीं": 2468,
      "कर्म": 2469,
      "चयन": 2470,
      "##up": 2471,
      "चि": 2472,
      "अच्छी": 2473,
      "##यं": 2474,
      "మరి": 2475,
      "##धे": 2476,
      "भेजा": 2477,
      "##नेवाला": 2478,
      "inform": 2479,
      "होकर": 2480,
      "ख़ु": 2481,
      "##बान": 2482,
      "women": 2483,
      "create": 2484,
      "रखो": 2485,
      "##డా": 2486,
      "रखा": 2487,
      "che": 2488,
      "each": 2489,
      "read": 2490,
      "##soever": 2491,
      "power": 2492,
      "ange": 2493,
      "witness": 2494,
      "forth": 2495,
      "many": 2496,
      "righteous": 2497,
      "ass": 2498,
      "जाना": 2499,
      "gard": 2500,
      "##लिए": 2501,
      "##बाद": 2502,
      "##త్": 2503,
      "##ire": 2504,
      "##था": 2505,
      "##టి": 2506,
      "hum": 2507,
      "##ँह": 2508,
      "cause": 2509,
      "val": 2510,
      "दूर": 2511,
      "##after": 2512,
      "##cri": 2513,
      "शी": 2514,
      "##इन": 2515,
      "##city": 2516,
      "छवि": 2517,
      "हक़": 2518,
      "जाते": 2519,
      "पस": 2520,
      "आयतों": 2521,
      "निकल": 2522,
      "##िरत": 2523,
      "मुँह": 2524,
      "सहेज": 2525,
      "వి": 2526,
      "car": 2527,
      "kill": 2528,
      "##iv": 2529,
      "##lete": 2530,
      "whether": 2531,
      "##av": 2532,
      "last": 2533,
      "##వు": 2534,
      "put": 2535,
      "गो": 2536,
      "ज्या": 2537,
      "मिटा": 2538,
      "others": 2539,
      "whoever": 2540,
      "ज्ञ": 2541,
      "त्रुट": 2542,
      "इसी": 2543,
      "##ains": 2544,
      "इब": 2545,
      "##चार": 2546,
      "bre": 2547,
      "##ोह": 2548,
      "account": 2549,
      "##red": 2550,
      "##its": 2551,
      "##यान": 2552,
      "without": 2553,
      "##డ్": 2554,
      "##ष्ठ": 2555,
      "##ారు": 2556,
      "selected": 2557,
